Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/osallistu_saamen_kielten_viikkoon_25_-31_10_2021.html.tmx
Source language: fin
Languages: sms

source: Osallistu Saamen kielten viikkoon 25.-31.10.2021
sms: Vuässõõđ Sääʹmǩiõli neäʹttla 25.-31.10.2021

source: GIELLAVAHKKU – KIELÂOKKO – ǨIÕLLNEÄʹTTEL – KIELIVIIKKO
sms: ǨIÕLLNEÄʹTTEL – KIELÂOKKO – GIELLAVAHKKU – KIELIVIIKKO

source: Milloin: 25.–31.10.2021
sms: Kuäʹss: 25.–31.10.2021

source: Missä: Koko Suomessa, Ruotsissa ja Norjassa
sms: Koʹst: Ceâlai Lääʹddjânnmest, Ruõccjânnmest da Taarrjânnmest

source: Kenelle: Aivan kaikki ovat tervetulleita mukaan ja osallistumaan
sms: Ǩeäzz: Puk vuäiʹtte vuässõõttâd da pueʹtted mieʹldd

source: Tausta
sms: Tuâǥǥõs

source: Vuonna 2019 vietettiin YK:n kansainvälistä alkuperäiskansojen kielten vuotta – International Year of Indigenous Language (iyil2019.org).
sms: Eeʹǩǩ 2019 leäi ÕM riikkikõskksaž alggmeerai ǩiõli eeʹǩǩ – International Year of Indigenous Language (iyil2019.org).

source: Teemavuonna järjestettiin useita tapahtumia, jotka tekivät näkyväksi alkuperäiskansakieliä ympäri maailmaa.
sms: Teeʹmmeeʹjjest leʹjje määŋg sõddmõõžž, kookk raʹjje alggmeeraiǩiõlid kuâsttjeei pirr maaiʹlm.

source: Saamen kielten viikko järjestettiin ensimmäisen kerran vuonna 2019.
sms: Sääʹm ǩiõli neäʹttel järjsteš vuõssmõs vuâra eeʹjj 2019.

source: Vuoden 2020 onnistuneen Saamen kielten viikon jälkeen toivoivat Suomen, Ruotsin ja Norjan Saamelaiskäräjät saamen kieliviikosta tulevan jokavuotinen tapahtuma.
sms: Eeʹjj 2020 oʹnnstum Sääʹm ǩiõli neäʹttel mâŋŋa Lääʹddjânnam, Ruõccjânnam da Taarrjânnam Sääʹmteeʹǧǧ tuåivvu, što ǩiõllneäʹttel leʹčči juõʹǩǩekksaž šõddmõš.

source: Saamen kielet Suomessa
sms: Sääʹm ǩiõl Lääʹddjânnmest

source: Saamelaiset ovat Euroopan Unionin ainoa alkuperäiskansa.
sms: Säʹmmla lie Euroopp Unioon oʹdinakai alggmeer.

source: Suomessa saamelaisten kielellisten ja kulttuuristen oikeuksien perustana on perustuslaki, jonka mukaan saamelaisilla alkuperäiskansana on oikeus ylläpitää ja kehittää omaa kieltään ja kulttuuriaan.
sms: Lääʹddjânnmest säʹmmlai ǩiõlʼla da kulttuurla vuõiggâdvuõđi vuâđđan lij vuâđđlääʹǩǩ, koon mieʹldd säʹmmlain lij alggmeeran vuõiggâdvuõtt tuõʹllʼjed da ooudâsviikkâd ǩiõlâz da kulttuurâz.

source: Saamen kielet ovat Euroopan alkuperäiskieliä ja itämerensuomalaisten kielten (kuten suomi ja viro) lähimpiä etäsukukieliä.
sms: Sääʹm ǩiõl lie Euroopp alggveärlažǩiõl da nuõrttmiârrläʹddlai ǩiõli (mâʹte lääʹddǩiõll da eestiǩiõll) ââldmõs ougglõsruâttǩiõl.

source: Saamen kieliä puhutaan Suomessa, Ruotsissa, Norjassa ja Venäjällä.
sms: Sääʹm ǩiõlid mainstet Lääʹddjânnmest, Ruõccjânnmest, Taarrjânnmest da Ruõššjânnmest.

source: Suomessa puhutaan kolmea saamen kieltä: pohjoissaamea, inarinsaamea ja koltansaamea.
sms: Lääʹddjânnmest mainstet kolmm sääʹm ǩiõl: tâʹvvsääʹm-, aanarsääʹm- da nuõrttsääʹmǩiõl.

source: Perustuslain mukaan saamelaisilla on saamelaisten kotiseutualueella (Inari, Enontekiö, Utsjoki ja Sodankylän kunnan pohjoisosa) kieltään ja kulttuuriaan koskeva itsehallinto siten, kun lailla säädetään.
sms: Vuâđđlääʹjj mieʹldd säʹmmalin lij dommvuuʹdsteez (Aanar, Jeänõk, Uccjokk da Suäʹđjel kååʹdd tâʹvv-vuʹvdd) ǩiõlâz da kulttuurâz kuõskki jiõččvaaldâšm, mâʹte lääʹjjest lij šiõttum.

source: Kannustamme kaikkia Suomen peruskouluja pitämään teemapäiviä saamen kielistä ja saamelaiskulttuurista viikolla 43 (25–31.10.2021).
sms: Äjšmâʹttep pukid Lääʹddjânnam vuâđđškooulid ââʹnned teeʹmmpeeiʹvid sääʹm ǩiõlin da sääʹmkulttuurin neäʹttel 43 poodd (25 -31.10.2021).

source: Toivomme, että kaikki koulut tuovat esille saamen kieliä saamen kielten viikolla erilaisilla aktiviteeteilla.
sms: Tuäivvap, što puk škooul poʹhtte ouʹdde sääʹm ǩiõlid jeeʹresnallšem aktiviteeʹttivuiʹm ǩiõllneäʹttel poodd.

source: Mikä on saamen kielten viikko giellavahkku – ǩiõllneäʹttel – kielâokko?
sms: Mij lij sääʹm ǩiõli neäʹttel giellavahkku – ǩiõllneäʹttel – kielâokko?

source: Saamen kielten viikko on yhteinen ponnistus saada huomiota saamen kielille.
sms: Sääʹm ǩiõli neäʹttel lij õhttsaž täävtõs vuäǯǯad vuämmšummuž sääʹm ǩiõlid.

source: Saamen kielten viikon tavoitteena on saada saamen kielille näkyvyyttä ja kuuluvuutta kaikilla yhteiskunnan osa-alueilla.
sms: Sääʹm ǩiõli neäʹttel täävtõssân lij vuäǯǯad kuâstlvõsvuõđ da kollʼjemvuõđ sääʹm ǩiõlid pukin õhttsažkååʹdd vueʹssvuuʹdin.

source: Miksi saamen kielten viikko on tärkeä?
sms: Mõõnn diõtt sääʹm ǩiõli neäʹttel lij vääžnai?

source: Saamen kielet ovat tärkeitä yksitäiselle kielenkäyttäjälle, saamen kansalle ja myös suomalaiselle yhteiskunnalle.
sms: Sääʹm ǩiõl lie vääžnai oʹdinakai ǩiõllõõʹnnja, sääʹm meera da lääʹdd õhttsažkådda. Sääʹm ǩiõl jie leäkku vääžnai pâi saakkummšest, leša še oummui identitetta, kulttuuräʹrbba da õhttekolljemvuõʹtte.

source: Saamen kielet eivät ole tärkeitä ainoastaan viestinnän välineenä, mutta myös ihmisten identiteetille, kulttuuriperinnölle ja yhteenkuuluvaisuudelle.
sms: Ǩiõl kuâsttjeeʹjen raajjmõš juõʹǩǩpeivvsaž jieʹllmest lij vääžnai ǩiõl statuʹsse, õhttekolljemvuõʹtte da seännmõʹšše.

source: Kielen näkyväksi tekeminen jokapäiväisessä elämässä onkin tärkeää kielen asemalle, yhteenkuuluvuuden tunteelle ja hyväksynnälle.
sms: Teʹl ko ǩiõll kuâsttai juõǩǩ peeiʹv, tobddâp, što mij ǩiõl lij siânnum, tõʹst lij äʹrvv da tõt kollai õhttsažkådda.

source: Kun kieli näkyy päivittäin, luo se tunteen, että meidän kielemme on hyväksytty, sillä on arvoa ja se kuuluu yhteiskuntaan.
sms: Leäʹp tuõđi rääʹmest, ko ǩiõllam kuâsttje õhttsažkååʹddest.

source: Koemme suurta iloa, kun kielemme näkyvät yhteiskunnassa.
sms: Haaʹleep, što Lääʹdd õhttsažkåʹdd mättjeʹči jäänab da pueʹrben fiʹttjed sääʹm ǩiõlid, sääʹm kulttuur da sääʹm õhttsažkåʹddjieʹllem.

source: Haluamme, että suomalainen yhteiskunta oppisi enemmän ja paremmin ymmärtämään saamen kieliä, saamelaista kulttuuria ja saamelaista yhteiskuntaelämää.
sms: Miõlstam lij vääžnai, što päärna peiʹvvpõõrtin da škooulâst tobdstâʹtte sääʹm ǩiõlid.

source: Mielestämme on tärkeää, että lapset päiväkodeissa ja koulussa tutustuvat saamen kieliin.
sms: Jõs puk päärna mättjeʹče mueʹdd sääʹmǩiõllsa sääʹn, tõt kaaggči ǩiõl ääʹrv da õõutnalla lââʹzzteči fiʹttjõõzz jeeʹresnallšem ǩiõlid.

source: Jos kaikki lapset oppisivat muutaman saamenkielisen sanan, niin nostaisi se osaltaan kielen arvoa ja samalla lisäisi ymmärrystä erilaisia kieliä kohtaan.
sms: Eʹtǩǩõõzz ǩiõllneäʹttel tååimid

source: Ehdotuksia kieliviikon toimiksi
sms: Ââʹnned sääʹmǩiõllsa vuäʹpstemkõõlbid, odm. ǩeʹrjjpõrtt, poorrâmsââʹjj, nuuʹžniǩ, klass.

source: Käyttäkää saamenkielisiä opastekylttejä, esim. kirjasto, ruokasali, WC, luokka.
sms: Vaalmâš vuäʹpstemkõõlb käuʹnnʼje addrõõzzâst Opastekylttejä pohjois-, inarin- ja koltansaameksi sekä suomeksi

source: Valmiita opastekylttejä löytyy osoitteesta Opastekylttejä pohjois-, inarin- ja koltansaameksi sekä suomeksi
sms: Raajjâd fraas-sääʹnnǩeeʹrj odm. Šiõǥǥ tueʹlääst, Mäʹhtt mâânn?

source: Laatikaa fraasisanakirja esim. Hyvää huomenta, Mitä kuuluu?
sms: Sääʹmǩiõllsaž vuâđsannõõzz da fraas käuʹnnʼje Pieni sanakirja ensitapaamiseen, arkipäivään ja juhlaan ǩeerjast.

source: Saamenkielistä perussanastoa ja fraaseja löytyy Pieni sanakirja ensitapaamiseen, arkipäivään ja juhlaan -kirjasesta.
sms: Kuáti.

source: Kuáti.
sms: fi lij Sääʹmteeʹǧǧ tuõʹllʼjem sääʹm õuddpeâmm materiaalbaŋkk.

source: fi on Saamelaiskäräjien ylläpitämä saamelaisen varhaiskasvatuksen materiaalipankki.
sms: Seiddõõzzâst käuʹnnʼje jm. speâl päärnaid.

source: Sivustolta löytyy mm. pelejä lapsille.
sms: Teâđ säʹmmlain käuʹnnai seiddõõzzâst https://www.oktavuohta.com tâʹvvsäämas, nuõrttsäämas, aanarsäämas da lääddas.

source: Tietoa saamelaisista opetukseen löytyy sivustolta https://www.oktavuohta.com pohjoissaameksi, koltansaameksi, inarinsaameksi ja suomeksi.
sms: Kåččad sääʹm artiistid škoouʹle mäʹttʼtõõttâd laaulid säämas leʹbe juõiggâd.

source: Kutsukaa saamelaisia artisteja kouluun opettamaan lauluja saameksi tai joikaamaan.
sms: Raukkâd kõʹllʼjed oummid, ǩeäk lie čieʹpp mainsted sääʹm äʹrbbmainnsid.

source: Pyytäkää vierailemaan henkilöitä, jotka ovat taitavia kertomaan saamelaisia perinnekertomuksia.
sms: Lookkâd teeʹkstid säämas da ǩiõttʼtõõllâd teeʹkst maaʹlʼjeeʹl da pirsteeʹl.

source: Lukekaa tekstejä saameksi ja käsitelkää sitten tekstiä maalaamalla ja piirtämällä.
sms: Noorrâd âʹlddpirrõõzz sääʹmǩiõllsaž päiʹǩǩnõõmid, koi vuâđald ǩeeʹrjtet.

source: Kerätkää lähiympäristön saamenkielisiä paikannimiä, joista sitten kirjoitetaan.
sms: Vueiʹttveʹted ââʹnned veäʹǩǩen informaantid/äʹšštobddjid še.

source: Voitte käyttää apuna myös informantteja/asiantuntijoita.
sms: Ââʹnned ǩeeʹrjvaajtõõzz jeeʹres škooulivuiʹm ǩiõllneäʹttel diõtt, vaajteʹǩed teâđaid da jurddjid.

source: Käykää kirjeenvaihtoa toisten koulujen kanssa kieliviikosta, vaihtakaa tietoja ja ajatuksia.
sms: Mättʼtõõttâd tuejjeed (sääʹmǩiõtt-tuâj), čueʹldeeʹl odm. lokkčooudǩeâlǥal.

source: Opetelkaa duodjia (saamelaista käsityötä), tehkää esim. avaimenperä kutomalla paula.
sms: Mättʼtõõttâd tuâjai pääiʹǩ jeeʹres aaʹšši da äʹššvuuʹdi fiʹttõõzzid, mâʹte puäʒʒhåiddu kuõskki sannõõzz, kååvas, vuejjamjeäʹrǧǧ, čiõkkrest jååttmõš, kueʹllšeellmõš

source: Opetelkaa käytännön töiden kautta eri asioiden ja aihepiirien käsitteitä, kuten laavu, poronhoitoon liittyvää sanastoa, ajohärkä, heinitys, kalojen verkkopyynti
sms: Kåččad puärrsab jieʹnnǩiõllsaž informaantid/äʹšštobddjid škooulid, ǩeäivuiʹm škooulneeʹǩǩ vueiʹtte mainsted säämas.

source: Kutsukaa vanhempia äidinkieleltään saamenkielisiä informantteja/asiantuntijoita kouluihin, joiden kanssa oppilaat voivat puhua saamea.
sms: Tuäivvap, što haaʹleped vuässõõttâd tääʹzz hervvai haʹŋǩǩõʹsse.

source: Toivomme, että haluatte osallistua tähän jännittävään hankkeeseen.
sms: Õõutâst vueiʹttep raajjâd ǩiõl kuâsttjeeʹjen da lââzzted sääʹm ǩiõli tobddmõõžž ǩiõllneäʹttel poodd kålggmannust 2021.

source: Yhdessä voimme tehdä näkyväksi ja lisätä tuntemusta saamen kielistä saamen kieliviikolla lokakuussa 2021.
sms: Lââʹssteâđ:

source: Lisätietoja:
sms: Mä. sääʹm ǩiõllaaʹššipiisar Marko Marjomaa, teʹl. 050 438 2484 / 010 839 3183 marko.marjomaa(at)samediggi.fi

source: Ma. saamen kieliasiainsihteeri Marko Marjomaa, puh. 050 438 2484 / 010 839 3183 marko.marjomaa(at)samediggi.fi
sms: Ǩiõllstaanpiisar Anne Kirste Aikio, teʹl. 010 839 3124 / 040 707 5626 anne-kirste.aikio(at)samediggi.fi

source: Kieliturvasihteeri Anne Kirste Aikio, puh. 010 839 3124 / 040 707 5626 anne-kirste.aikio(at)samediggi.fi
sms: Leʹbe kõʹlle Ǩiõllneäʹttel dommseeidain www.giellavahkku.org (Seiddõs ääʹveeš neäʹttel 37 poodd, 13.9.-19.9.2021)

source: Tai vieraile Kieliviikon kotisivulla www.giellavahkku.org (Sivusto avataan viikolla 37, 13.9.–19.9.2021)
sms: Tiõrvʼvuõđin – Tiervuođâiguin – Dearvvuođaiguin – Terveisin

source: Dearvvuođaiguin – Tiervuođâiguin – Tiõrvʼvuõđin – Terveisin
sms: Tuomas Aslak Juuso

source: Tuomas Aslak Juuso
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei
